[
  {
    "company name": "Meditab Software Inc",
    "location": "headquaters:Sacramento, CA Others : Ahmedabad\r\n",
    "about": "Meditab is a leading multispecialty EHR software solutions provider designed to meet the unique needs of your practice. Meditab Software Inc. is an affiliate of MedPharm Services, a leading health services organization that helps medical practices, pharmacies and outpatient clinics optimize their business operations. Since its inception, Meditab has been expanding its operations to stay ahead of the industry's demands and deliver solutions before needs become issues. ",
    "specialities": "EMR, Patient Portal, Practice Management / Billing, IMSGo (Mobile App), HIE, Offsite Backup, ePrescription, InTouch (text, email communications), MU / PQRS, ICD-9 / ICD-10, Drug Formulary, FaxCloud, and Labs / Diagnostics",
    "companyurl": "http://www.meditab.com",
    "linkedin": "https://www.linkedin.com/company/meditab-software-inc-"
  },
  {
    "company name": "Argusoft",
    "location": "headquaters:Newark, CaliforniaOthers : Gandhinagar(Gujarat)",
    "about": ": Argusoft is a boutique software services company. We augment our client teams with their software development, testing, maintenance and support. Our primary focus is Business Automation and SOA system integration, leveraging Java, PHP, dotNet and Web 2.0 related technologies.",
    "specialities": "mODC (managed offshore development center) services, Turnkey Solutions, Third Party QA, Mobile Development, and Customizable OEM(original equipment manufacturer) platforms.",
    "companyurl": " http://www.argusoft.com",
    "linkedin": "https://www.linkedin.com/company/argusoft/"
  },
  {
    "company name": "Crest Data Systems",
    "location": "headquaters:San Jose, CA Others :Ahmedabad(Gujarat)",
    "about": "Argusoft is a boutique software services company. We augment our client teams with their software development, testing, maintenance and support. Our primary focus is Business Automation and SOA system integration, leveraging Java, PHP, dotNet and Web 2.0 related technologies.",
    "specialities": "Data Analytics, Cyber Security, AIOps, ML, AI, SRE, Site Reliability Engineering, CloudOps, Automation, DevOps, Cloud Migration, Enterprise Integrations, Splunk, ElasticSearch, QRadar, ServiceNow, Tableau, AWS, Microservices, and ITSM",
    "companyurl": "https://www.crestdatasys.com",
    "linkedin": "https://www.linkedin.com/company/crest-data-systems"
  },
  {
    "company name": "eInfochips (An Arrow Company)",
    "location": ": headquaters:San Jose, CA Others :Ahmedabad(Gujarat)",
    "about": "eInfochips, an Arrow company, is a leading global provider of product engineering and semiconductor design services. With over 500+ products developed and 40M deployments in 140 countries, eInfochips continues to fuel technological innovations in multiple verticals. The company’s service offerings include digital transformation and connected IoT solutions across various cloud platforms, including AWS and Azure. ",
    "specialities": "Product Engineering, Intelligenent Automation, Software R&D, IoT Framework, Product Design, Cloud Enablement, DevOps, Device Lifecycle Mangement, Video Management, Semiconductors, Software engineering, Embedded Systems, IoT solutions, ASIC designs, FPGA prototyping, QA , Test Automation, Silicon Engineering, Hardware design, System Software, System Validation and Verification, Business Intelligence, Sustenance, Physical Design, DFT, Application Software, and Medical devices",
    "companyurl": " http://www.einfochips.com",
    "linkedin": "https://www.linkedin.com/company/einfochips"
  },
  {
    "company name": "Exxat Systems",
    "location": "New Jersey, Boston,California India : Vadodara (Gujarat),Pune(Maharashtra)",
    "about": "Exxat System is a software development company based in Los Angeles, California. We are a young, dynamic, innovative and passionate team specializing in designing and developing IT solutions for solving complex businesses challenges. Exxat’s education management platform helps Allied Health Science departments save time, increase efficiency and improve educational outcomes. ",
    "specialities": "Their Products:\r\n\r\nSTEPS – Student Training Education and Placements System\r\nPLAN – Curriculum Mapping System\r\nCCS – Common Contracts Sharing System\r\nAPPROVE – Compliance Management Service\r\n",
    "companyurl": "https://www.exxat.com/",
    "linkedin": "https://www.linkedin.com/in/exxat-systems-21383815a/"
  },
  {
    "company name": "Gateway TechnoLabs Pvt. Ltd.",
    "location": "headquarters:Ahmedabad(Gujarat),Netherlands",
    "about": "Deploying innovative software products with high-end technology to address Product Engineering demands of global audience. Accomplished more than 110 such successful deliveries worldwide.",
    "specialities": "Software Development, Global Sourcing Solutions, Technology & Consulting Services, Software Product Engineering, BPO Services, Enterprise Mobility, Enterprise Business Solutions, Digital Marketing & Multimedia,Cloud Computing & Big Data, and Independent Testing,\r\nproduct development, software product development, Legacy Migration, digital transformation, product life cycle management, agile development, Gateway Test Automation Framework.\r\n",
    "companyurl": "http://www.gatewaytechnolabs.com/product-engineering",
    "linkedin": "https://www.linkedin.com/company/gateway-product-engineering"
  },
  {
    "company name": "PerfectVIPs",
    "location": "India:Ahmedabad(Gujarat)Hyderabad,Bengaluru,Bhubaneswar, \r\nothers:San Jose, CA\r\n",
    "about": "PerfectVIPs provides world's largest portfolio of verification IP solutions Each Genie VIP consists of: Bus Functional Model, Protocol Monitor,Checker, comprehensive compliance Test Suite,API,control knobs,error injectors and call back features.\r\nPerfectVIPs is empowering the chip design industry by providing highest quality Verification IP products for Storage applications, Peripheral interconnects and On-Chip bus interfaces.\r\nPerfectVIPs products accelerate the chip design & verification cycle with higher reliability and lower risk and cost.\r\nAll are fully developed in native System Verilog , family of VIPs having flexibility to work with popular languages like VHDL,Verilog,Vera,system C,C++ and ‘e’ and on all commonly used simulators and platforms.",
    "specialities": "Verification IP solutions -USB 3.0/2.0, UAS, NVMe, PCie 3/2/1, ONFI, SATA , SAS, Fiber chanel, AMBA 3.0-AXI, AXI4/3, ACE, APB, AHB, SMbus, Ethernet, OCP, System Verilog Migration, and Verification services",
    "companyurl": "http://perfectvips.com",
    "linkedin": "https://www.linkedin.com/company/perfectvips/"
  },
  {
    "company name": "Promact Infotech Pvt Ltd",
    "location": "India:Vadodra(Gujarat)Hyderabad,Bengaluru,Bhubaneswar, \r\nothers:San Jose, CA\r\n",
    "about": "AProduct Engineering company focused on providing high performing and market-leading solutions for their customers.\r\nThey have implemented a wide range of custom projects in Marketing, MIS, Communication, Web Crawling and Analytics and Real-Time communication\r\n",
    "specialities": "WEB: AngularJS, NodeJS, Other Web Platforms like / PHP / Python / Ruby on Rails / Java \r\nINFRASTRUCTURE: Docker / Apache Mesos / CoreOS, Nginx / HAProxy / Apache, Windows / Unix \r\nInfrastructure Automation MOBILE APPS: Android Apps, IOS Apps, Ionic/Phonegap BIG DATA \r\nANALYTICS: Predictive Search, Machine Learning, NoSQL\r\n",
    "companyurl": "https://promactinfo.com/",
    "linkedin": "https://www.linkedin.com/company/promact-infotech-pvt-ltd"
  },
  {
    "company name": "Tata Consultancy Services",
    "location": "India:Gandhinagar(Gujarat),Mumbai,Bengaluru, \r\nothers:USA, Singapore,Sydney,Budapest",
    "about": " A part of the Tata group, India's largest multinational business group, TCS has over 436,000 of the world’s best-trained consultants in 46 countries. The company is listed on the BSE (formerly Bombay Stock Exchange) and the NSE (National Stock Exchange) in India. ",
    "specialities": "IT Services, Business Solutions, and Consulting",
    "companyurl": "http://www.tcs.com",
    "linkedin": "https://www.linkedin.com/company/tata-consultancy-services"
  },
  {
    "company name": "TatvaSoft",
    "location": "India: (Head quarters:) Ahmedabad (Gujarat), \r\n  USA,UK,Canada,Australia\r\n",
    "about": "TatvaSoft is a CMMi Level 3 & Microsoft Gold partner Software Development Company offering software development services on diverse technology platforms, like Microsoft, Java, PHP, SharePoint, Biztalk, Open Source, Big Data, BI, & Mobile.",
    "specialities": "Custom Software Development, Product Development, Mobile Apps Development, Web Development, Big Data & Analytics, Software Testing / QA, Enterprise Solutions, Cloud Services, Dedicated Development Center, Product Maintenance, Software Outsourcing, and UI / UX Design",
    "companyurl": "https://www.tatvasoft.com",
    "linkedin": "https://www.linkedin.com/company/tatvasoft/"
  },
  {
    "company name": "Volansys Technologies",
    "location": "India:h.o. Ahmedabad (Gujarat), \r\n  California, Sanat Clara\r\n",
    "about": "VOLANSYS is an ISO 9001:2015 Certified, 450+ professionals’ organization providing Product Engineering and Software Design, Development and Testing Services to worldwide customers including fortune 500 companies as well as growth-stage startups.",
    "specialities": "Product Engineering Services, Embedded Systems Design, Development & Prototyping, Connected Applications, Wireless Solutions (RF, Zigbee, Bluetooth, WiFi), Quality Engineering, IoT Solutions, Wearable Devices, Artificial Intelligence, Machine Learning, and Cloud Solutions",
    "companyurl": "https://volansys.com/",
    "linkedin": "https://www.linkedin.com/company/volansys-technologies/"
  }
]

